/* Default Error Strings */
"Filter.Localize.Key.CommunicationError" = "Erro de comunicação";
"Filter.Localize.Key.00GeneralError" = "Erro geral";
"Filter.Localize.Key.01PrinterBusy" = "Impressora ocupada";
"Filter.Localize.Key.04PaperJam" = "Encravamento de papel";
"Filter.Localize.Key.05ReplaceCartridge" = "Substituir Tinteiro";
"Filter.Localize.Key.05InkRecognitionError" = "Substituir Tinteiro";
"Filter.Localize.Key.06PaperOut" = "Papel não alimentado correctamente";
"Filter.Localize.Key.10ServiceRequired" = "É necessária assistência técnica";
"Filter.Localize.Key.05NoInkCartridge" = "Substituir Tinteiro";
"Filter.Localize.Key.1xInkLow" = "Não é possível concluir a Limpeza das Cabeças.";
"Filter.Localize.Key.OtherError" = "Ocorreu um erro.";
"Filter.Localize.Key.RollPaperError" = "O sistema de alimentação seleccionado no controlador da impressora não é adequado para o papel existente na impressora.";
